[
  "calendar",
  "cmdr",
  "obsidian-file-color",
  "file-explorer-note-count",
  "hotkeysplus-obsidian",
  "hotkey-helper",
  "various-complements",
  "obsidian-timestamper",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "map-of-content",
  "cm-typewriter-scroll-obsidian",
  "obsidian-smarter-md-hotkeys",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-better-command-palette",
  "obsidian-admonition",
  "canvas-mindmap",
  "folder-note-plugin",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-zoom",
  "periodic-notes",
  "obsidian-custom-frames",
  "obsidian-git"
]